<unk>	0
<s>	0
</s>	0
,	-3.18262
▁the	-3.30748
.	-3.58074
▁	-3.7189
s	-3.76138
▁of	-3.88076
▁and	-4.04646
▁in	-4.06677
▁a	-4.13566
▁to	-4.43488
▁==	-4.6133
ed	-4.66742
ing	-4.91219
▁is	-4.95873
▁(	-4.96832
▁The	-4.99329
-	-5.09849
▁was	-5.10445
▁"	-5.11824
▁as	-5.25014
d	-5.25411
▁for	-5.29664
▁by	-5.3042
'	-5.3138
▁on	-5.3432
"	-5.37763
)	-5.40958
ly	-5.43656
▁with	-5.48001
n	-5.48338
e	-5.49161
▁that	-5.57505
y	-5.62501
▁at	-5.65391
:	-5.65908
▁or	-5.72857
▁===	-5.74132
from	-5.80944
▁be	-5.83265
▁an	-5.92904
▁are	-5.96617
▁In	-6.00545
al	-6.02249
▁A	-6.10657
▁it	-6.10785
▁which	-6.15937
a	-6.18723
er	-6.20144
lso	-6.24687
▁his	-6.26513
▁he	-6.29306
▁has	-6.31859
t	-6.38327
▁S	-6.38798
▁who	-6.5358
▁one	-6.54683
▁He	-6.54878
o	-6.55766
to	-6.55884
▁cryptic	-6.58943
l	-6.596
;	-6.60598
▁this	-6.61612
▁but	-6.61648
▁first	-6.63286
▁not	-6.64202
▁clue	-6.64894
in	-6.68706
▁It	-6.69395
have	-6.69794
▁ban	-6.71822
▁E	-6.72489
".	-6.73581
▁its	-6.75491
on	-6.75959
),	-6.79571
were	-6.79966
th	-6.8035
r	-6.82815
▁C	-6.83652
▁References	-6.84355
es	-6.86438
an	-6.86714
▁New	-6.87217
▁c	-6.8812
The	-6.88471
▁two	-6.8988
).	-6.91858
▁film	-6.92109
▁T	-6.94359
▁F	-6.97565
▁crossword	-6.98712
▁had	-6.99515
ir	-6.9974
or	-7.04395
▁I	-7.04456
▁been	-7.07317
▁University	-7.09857
ten	-7.10645
▁can	-7.10854
▁such	-7.11265
i	-7.12193
▁other	-7.13923
▁public	-7.16965
▁would	-7.1704
m	-7.18086
D	-7.19056
▁B	-7.19963
k	-7.20357
st	-7.20721
▁L	-7.21408
In	-7.22851
▁used	-7.23751
▁they	-7.23847
▁wear	-7.24435
▁P	-7.24821
▁un	-7.24842
▁O	-7.25454
▁some	-7.25531
▁up	-7.26202
▁word	-7.26396
more	-7.26409
▁R	-7.27334
▁Church	-7.27853
▁all	-7.28261
▁answer	-7.2942
▁U	-7.31606
▁Hard	-7.31722
en	-7.31848
▁M	-7.31994
um	-7.34818
▁name	-7.35143
▁use	-7.35762
▁link	-7.36526
▁where	-7.36782
▁her	-7.36813
▁Die	-7.38479
ce	-7.38856
▁letters	-7.39395
ies	-7.40117
▁D	-7.40446
ion	-7.4065
after	-7.41042
ve	-7.42905
A	-7.43889
▁about	-7.44321
▁set	-7.44519
▁clues	-7.45962
▁part	-7.46352
▁over	-7.46669
▁crosswords	-7.46865
▁re	-7.47373
▁3	-7.49647
▁made	-7.50003
▁National	-7.50138
▁puzzle	-7.50188
▁example	-7.50242
S	-7.50299
▁G	-7.50671
▁m	-7.5069
▁than	-7.51024
▁words	-7.52528
▁American	-7.52965
▁al	-7.53866
▁may	-7.5625
▁people	-7.5634
▁between	-7.56341
▁Cup	-7.56369
▁H	-7.57012
Islamic	-7.57155
▁'	-7.57595
▁–	-7.57657
ern	-7.57728
le	-7.58502
▁so	-7.58612
▁Thi	-7.58643
▁West	-7.58679
▁through	-7.58722
-19	-7.59571
▁no	-7.60187
▁Re	-7.60466
▁there	-7.60662
▁United	-7.60846
▁release	-7.61064
▁1	-7.61147
▁work	-7.61591
▁new	-7.61691
is	-7.61953
▁John	-7.629
▁t	-7.63058
▁years	-7.64307
g	-7.64546
▁N	-7.65131
able	-7.65168
us	-7.65918
▁e	-7.66708
▁them	-7.67364
▁under	-7.67438
▁both	-7.67993
VI	-7.68114
▁religious	-7.68142
/	-7.6824
▁most	-7.69006
▁w	-7.69331
▁found	-7.69333
ar	-7.70026
▁include	-7.70205
▁women	-7.70477
▁bridge	-7.70566
▁CO	-7.71055
▁de	-7.71844
as	-7.72332
▁Gabriel	-7.73042
▁McClane	-7.73123
▁each	-7.73169
▁2010	-7.73333
▁law	-7.73478
many	-7.73734
▁being	-7.73878
▁allow	-7.74917
▁W	-7.75056
▁mean	-7.75341
▁three	-7.75764
▁August	-7.75845
▁form	-7.75904
▁b	-7.75906
▁state	-7.76166
▁May	-7.76226
▁second	-7.76336
ous	-7.78185
▁government	-7.78376
▁Times	-7.78447
▁including	-7.78598
▁schism	-7.79274
re	-7.7928
out	-7.79476
h	-7.79767
at	-7.8012
▁d	-7.80212
▁know	-7.81594
▁On	-7.82001
f	-7.82216
▁large	-7.82338
C	-7.82366
▁As	-7.82963
c	-7.83031
▁puzzles	-7.83683
ation	-7.83735
▁York	-7.83797
▁NY	-7.84002
▁number	-7.85082
B	-7.8512
▁An	-7.85375
▁out	-7.87035
▁British	-7.87042
▁consider	-7.87244
▁call	-7.87292
b	-7.87497
▁States	-7.87609
▁like	-7.87845
▁St	-7.89536
ic	-7.89602
only	-7.89992
▁four	-7.90348
▁well	-7.90695
▁letter	-7.91335
▁f	-7.91584
▁these	-7.92085
▁Ex	-7.92862
▁same	-7.93139
▁For	-7.93472
▁English	-7.93631
while	-7.94255
man	-7.94782
if	-7.95218
ment	-7.95238
▁Australia	-7.96542
ily	-7.9667
▁then	-7.96854
▁city	-7.96965
▁unti	-7.97524
▁Muslim	-7.97894
▁time	-7.98555
ers	-7.98694
▁play	-7.98723
▁company	-7.99647
▁different	-7.99695
▁March	-7.99792
▁later	-7.99919
▁last	-8.00013
▁Lee	-8.00195
uring	-8.00511
▁ft	-8.01231
ould	-8.01276
▁definition	-8.01467
▁whe	-8.02039
▁sever	-8.02137
▁5	-8.02238
▁place	-8.02666
▁career	-8.0317
▁following	-8.0318
▁College	-8.03215
▁series	-8.03216
▁December	-8.03333
ril	-8.03809
ary	-8.03959
▁2	-8.04273
ternal	-8.04403
▁schools	-8.04473
▁support	-8.0467
▁Art	-8.04939
▁feature	-8.05709
▁face	-8.06042
▁Co	-8.06128
▁do	-8.06523
▁Kottke	-8.07032
▁national	-8.0764
▁One	-8.07743
ton	-8.08436
▁J	-8.08612
."	-8.09311
ity	-8.09716
▁History	-8.10373
▁House	-8.10409
the	-8.10425
▁built	-8.10491
▁September	-8.10497
▁against	-8.10523
▁language	-8.10633
▁another	-8.10781
▁Ap	-8.10895
–	-8.10897
▁order	-8.10913
▁make	-8.11296
it	-8.11298
▁any	-8.11629
▁meter	-8.1212
▁year	-8.13229
▁long	-8.13533
▁2017	-8.13719
▁20	-8.14049
se	-8.14234
▁early	-8.14584
▁European	-8.14803
ry	-8.14938
though	-8.1552
▁main	-8.15763
▁team	-8.16329
▁week	-8.16389
▁p	-8.16463
▁See	-8.1683
▁Free	-8.16876
▁small	-8.17626
▁full	-8.18004
▁2007	-8.18137
▁non	-8.18198
▁previous	-8.18219
▁said	-8.1822
▁Super	-8.18221
▁July	-8.18254
▁way	-8.18285
▁since	-8.18368
▁around	-8.18481
▁won	-8.19258
▁bank	-8.1987
▁2014	-8.20154
▁local	-8.2016
ical	-8.20439
▁anagram	-8.2047
▁18	-8.20473
▁Cryptic	-8.20549
▁burqa	-8.20611
▁become	-8.20704
▁issue	-8.20925
ial	-8.21103
▁Act	-8.2122
▁show	-8.22084
w	-8.22147
▁[	-8.22382
▁Farrell	-8.22382
▁six	-8.22386
▁because	-8.22416
▁clothing	-8.22417
▁remain	-8.22479
▁2015	-8.22538
▁Press	-8.22569
▁him	-8.22585
▁published	-8.22865
▁back	-8.23005
▁original	-8.2321
▁GhaPE	-8.23236
▁she	-8.23352
▁2019	-8.24391
▁take	-8.24795
▁case	-8.25061
▁th	-8.25392
▁wh	-8.2541
2	-8.25691
I	-8.25882
▁Oc	-8.25932
u	-8.25983
ive	-8.2615
ch	-8.26255
▁l	-8.26601
▁similar	-8.2673
▁usual	-8.26742
▁Tour	-8.26788
▁Roman	-8.2689
▁down	-8.27835
▁s	-8.27929
▁12	-8.28699
▁setters	-8.28789
▁high	-8.28902
▁start	-8.28951
▁Al	-8.2953
▁contain	-8.29625
▁2016	-8.29696
▁ex	-8.29954
ized	-8.30074
mber	-8.30367
é	-8.30826
ley	-8.30888
nt	-8.30925
▁2006	-8.3125
▁International	-8.31276
▁Court	-8.31276
▁Bridge	-8.31278
▁Party	-8.31283
▁Turkey	-8.31296
▁Moldova	-8.31358
▁World	-8.3142
▁along	-8.31537
ian	-8.31604
▁g	-8.31755
▁After	-8.3232
3	-8.32648
▁2021	-8.33552
▁2018	-8.33813
▁magazine	-8.34044
▁2012	-8.34046
▁setter	-8.34268
et	-8.34299
▁school	-8.34436
▁Th	-8.34702
▁game	-8.34769
▁right	-8.34802
com	-8.35463
▁2013	-8.35632
▁member	-8.35905
’	-8.36037
▁website	-8.36039
▁should	-8.36048
▁football	-8.3605
▁Other	-8.36098
▁short	-8.36155
▁Sunday	-8.36191
▁No	-8.36469
▁Jan	-8.36597
ent	-8.36722
▁based	-8.36919
ter	-8.36934
▁event	-8.37479
T	-8.37974
▁2011	-8.38349
▁Nove	-8.38361
K	-8.38612
▁Some	-8.38941
▁K	-8.39073
▁indicator	-8.3917
ne	-8.39341
▁refer	-8.39347
▁say	-8.39559
▁There	-8.39874
▁She	-8.40065
▁co	-8.40119
bor	-8.40222
▁Zealand	-8.41037
▁headscarves	-8.4104
▁Castle	-8.41049
▁dress	-8.41059
N	-8.41067
▁8	-8.41144
▁every	-8.4117
▁headscarf	-8.41191
▁particular	-8.41192
▁However	-8.41192
ance	-8.41204
▁Chao	-8.41315
variety	-8.41446
▁lead	-8.41492
▁students	-8.41592
▁De	-8.41604
▁BC	-8.41669
▁best	-8.42096
▁now	-8.4239
▁others	-8.42474
el	-8.42595
▁line	-8.42604
▁book	-8.42932
▁bill	-8.43321
▁vote	-8.4358
1	-8.43733
▁15	-8.43827
te	-8.43975
▁n	-8.44179
▁newspaper	-8.44391
▁Crossword	-8.4441
▁2008	-8.45147
times	-8.45198
▁hav	-8.45844
▁Telegraph	-8.463
▁June	-8.46309
▁PG	-8.46349
ated	-8.46391
▁will	-8.46432
▁London	-8.46458
▁&	-8.46622
▁List	-8.46694
▁7	-8.46804
▁station	-8.46929
▁per	-8.46956
▁general	-8.46969
▁cryptics	-8.47025
▁Not	-8.47222
ok	-8.4768
p	-8.47817
▁La	-8.48055
▁receive	-8.48092
▁Islam	-8.4813
▁record	-8.48312
]	-8.48403
▁French	-8.48459
▁6	-8.485
ally	-8.48745
▁All	-8.49117
▁2009	-8.49169
▁War	-8.49187
ur	-8.49247
")	-8.49469
▁novel	-8.49762
▁album	-8.4984
▁version	-8.49944
▁system	-8.49961
▁veil	-8.49985
0	-8.50047
▁graph	-8.50099
▁group	-8.50141
▁Live	-8.50463
▁near	-8.50632
▁America	-8.51396
x	-8.51453
▁church	-8.51654
ish	-8.51677
V	-8.51797
▁School	-8.51839
▁Mennonite	-8.51856
▁power	-8.51866
▁result	-8.51885
▁Christian	-8.51887
▁Leeds	-8.51897
uary	-8.51925
▁among	-8.51948
▁education	-8.52047
▁Germany	-8.52135
▁da	-8.52138
▁Achillini	-8.52215
rated	-8.52256
▁UK	-8.52271
▁style	-8.52277
▁Howard	-8.52419
▁just	-8.52553
▁====	-8.52829
red	-8.52903
▁19	-8.53076
▁included	-8.53113
▁area	-8.54124
▁top	-8.54391
▁final	-8.54472
▁di	-8.5452
me	-8.54539
▁indicate	-8.54562
▁var	-8.54592
7	-8.54615
▁-	-8.55169
▁2004	-8.55452
z	-8.55768
▁Catholic	-8.55874
▁season	-8.5588
▁Comp	-8.56126
▁title	-8.57173
by	-8.57324
▁2020	-8.57413
▁common	-8.57566
▁Askøy	-8.57738
▁Council	-8.57738
▁council	-8.57738
▁Government	-8.57739
▁late	-8.57743
ate	-8.57753
▁spoken	-8.57767
▁life	-8.57778
Lineage	-8.5784
▁half	-8.57901
▁Project	-8.57911
▁North	-8.57925
▁Con	-8.58064
▁Willis	-8.58117
ook	-8.58158
▁official	-8.58437
▁wide	-8.58529
ra	-8.58599
▁Easter	-8.58708
age	-8.58784
▁points	-8.58814
came	-8.58883
▁day	-8.58887
▁v	-8.58897
▁Er	-8.59676
and	-8.60083
▁get	-8.60518
▁parliament	-8.60576
▁type	-8.60622
▁come	-8.60654
fficial	-8.6072
ted	-8.60742
▁11	-8.61035
ha	-8.61676
still	-8.62581
▁grid	-8.63043
▁end	-8.63191
▁V	-8.63201
R	-8.63374
▁meaning	-8.63461
▁site	-8.63885
▁Response	-8.63988
▁individual	-8.63988
▁Street	-8.63988
▁phrase	-8.63988
▁Museum	-8.6399
▁Society	-8.63993
▁claim	-8.63993
▁Ltd	-8.63994
▁regard	-8.63994
▁role	-8.63998
▁least	-8.64002
▁Minister	-8.64017
▁old	-8.64033
▁France	-8.64044
▁construction	-8.64054
▁County	-8.64065
▁announced	-8.64092
▁five	-8.64143
▁certain	-8.64168
▁Turkish	-8.6417
▁current	-8.64186
▁reading	-8.64391
▁described	-8.64406
▁century	-8.64408
▁African	-8.64426
▁Sa	-8.6463
▁relat	-8.64709
5	-8.64746
▁need	-8.64851
ck	-8.64965
▁appears	-8.65443
▁sub	-8.65927
▁Exte	-8.66336
fore	-8.6634
tion	-8.66808
▁en	-8.67856
rnal	-8.6806
ng	-8.6813
▁Ghanaian	-8.6861
▁population	-8.68653
▁solver	-8.68905
way	-8.69999
ved	-8.70104
house	-8.70107
▁German	-8.70328
▁off	-8.70432
▁16	-8.70487
▁cover	-8.70535
▁Parliament	-8.70655
▁Pidgin	-8.70655
▁kārum	-8.70655
▁Richard	-8.70656
▁death	-8.70658
▁himself	-8.70659
▁country	-8.70662
▁wordplay	-8.70666
▁million	-8.70707
▁possible	-8.7077
▁Washington	-8.70847
▁Italian	-8.70848
▁Rings	-8.70936
▁proposal	-8.70942
▁you	-8.70962
▁II	-8.70981
▁Mission	-8.70984
▁Guardian	-8.71079
he	-8.71141
▁regular	-8.71149
▁Purdy	-8.71324
be	-8.71363
▁du	-8.71523
▁Solan	-8.71553
▁=	-8.7156
na	-8.71946
▁h	-8.7198
▁rules	-8.71997
▁His	-8.72018
ber	-8.72188
U	-8.72362
▁i	-8.72544
▁Da	-8.72627
nergy	-8.72664
cal	-8.72911
▁less	-8.7293
▁groups	-8.73371
4	-8.73456
▁2001	-8.73962
▁Nov	-8.74227
ine	-8.74305
ember	-8.74617
using	-8.74899
▁Mi	-8.74972
ism	-8.75072
▁person	-8.7518
signed	-8.75285
▁states	-8.75449
day	-8.75554
▁pidgin	-8.75626
ober	-8.75699
am	-8.75739
▁though	-8.75804
▁pro	-8.75815
▁Ch	-8.75948
▁Ho	-8.76109
▁attack	-8.7616
▁building	-8.76255
▁level	-8.76304
ble	-8.7643
O	-8.76455
▁toll	-8.77168
▁find	-8.77353
▁select	-8.77416
▁23	-8.77553
▁mu	-8.77626
id	-8.77727
▁attempt	-8.77798
▁February	-8.77798
▁Guahibo	-8.77798
▁Lecture	-8.77798
▁Wakefield	-8.77798
▁heresy	-8.77806
▁Center	-8.77809
▁family	-8.7781
▁sound	-8.77816
▁political	-8.77822
▁Justi	-8.77831
▁Austria	-8.77849
▁Film	-8.7785
▁2023	-8.77868
▁Bologna	-8.78012
▁former	-8.78023
P	-8.7803
▁writ	-8.78055
▁across	-8.78085
▁Green	-8.78178
uch	-8.78221
▁Thunderbird	-8.78253
son	-8.78297
▁major	-8.78316
▁berry	-8.78348
▁pass	-8.78486
▁want	-8.78619
▁Ban	-8.78692
▁taken	-8.788
▁see	-8.78835
IS	-8.79108
▁head	-8.79196
▁did	-8.79222
▁William	-8.79254
▁dis	-8.79581
▁services	-8.79595
▁30	-8.79675
▁put	-8.79966
▁Pa	-8.80285
▁24	-8.80337
▁Whe	-8.80403
▁Road	-8.80416
ist	-8.80447
▁provide	-8.80477
▁veils	-8.80484
▁beg	-8.80616
▁Crosswords	-8.8065
▁o	-8.81126
ever	-8.81139
▁date	-8.81143
ld	-8.81481
▁films	-8.81679
ct	-8.81782
▁10	-8.81783
covering	-8.82099
rd	-8.82585
nest	-8.82836
ia	-8.83171
rs	-8.83192
▁religion	-8.83459
▁standard	-8.83503
▁sea	-8.83514
▁service	-8.83586
▁paper	-8.83594
efore	-8.83832
est	-8.83838
Solan	-8.83848
▁solution	-8.83956
▁Li	-8.84017
▁own	-8.84164
▁21	-8.84197
▁Sha	-8.84365
▁East	-8.8468
▁13	-8.84935
ight	-8.84956
,000	-8.8497
ther	-8.85053
▁leader	-8.85189
6	-8.85196
il	-8.85315
▁list	-8.85391
▁universities	-8.8549
▁DVD	-8.8549
▁fruit	-8.85491
▁Genera	-8.85493
▁entire	-8.85495
▁rather	-8.85495
▁editor	-8.85496
▁minister	-8.85501
▁Director	-8.85505
▁Assyrian	-8.85547
▁specific	-8.85547
▁rating	-8.85562
▁authority	-8.85566
▁1997	-8.85575
ose	-8.85684
▁{\	-8.85688
▁home	-8.8569
▁Bennett	-8.85703
▁Mar	-8.85703
▁Division	-8.85704
▁does	-8.85866
▁third	-8.85906
▁established	-8.85949
H	-8.86024
▁acquir	-8.86045
▁developed	-8.86188
▁pre	-8.86197
▁David	-8.86556
▁appear	-8.86809
▁live	-8.86865
▁cut	-8.86907
very	-8.86949
▁members	-8.86966
▁compiler	-8.8704
L	-8.87964
▁South	-8.88203
▁la	-8.88437
ey	-8.88544
so	-8.8865
rom	-8.89445
moved	-8.89641
▁con	-8.8965
▁we	-8.89723
▁Her	-8.89749
▁places	-8.89886
un	-8.90001
On	-8.90426
most	-8.90528
▁even	-8.90594
▁2005	-8.90902
gen	-8.91007
▁son	-8.91193
▁period	-8.91615
▁go	-8.91749
tic	-8.91815
▁article	-8.91955
▁State	-8.92039
▁municipalit	-8.92078
▁car	-8.92094
▁31	-8.9268
▁To	-8.9294
▁Africa	-8.93237
▁Europe	-8.93699
▁difficult	-8.937
▁collect	-8.93733
-17	-8.93764
▁consist	-8.93816
▁Brooklyn	-8.93823
▁liburna	-8.93823
▁Kreider	-8.93824
▁average	-8.93824
▁target	-8.93824
▁district	-8.93825
▁Japanese	-8.93827
▁community	-8.93834
▁legal	-8.93841
▁Institute	-8.93858
▁High	-8.93861
▁China	-8.93865
▁100	-8.93872
▁believe	-8.93885
▁popular	-8.939
▁Po	-8.93909
▁1980	-8.9398
▁annual	-8.93999
▁university	-8.94048
▁League	-8.9405
▁addition	-8.94051
▁Saturday	-8.94051
▁Polish	-8.94054
▁train	-8.94125
ca	-8.94156
▁script	-8.94162
▁opened	-8.94273
▁left	-8.94277
▁times	-8.94303
▁Ximenean	-8.94348
▁Liber	-8.94351
▁father	-8.94352
not	-8.9442
▁guitars	-8.9443
non	-8.94522
▁characters	-8.94615
▁symbols	-8.94707
ie	-8.94816
▁recorded	-8.94933
▁party	-8.95307
▁express	-8.95363
▁/	-8.95545
▁seven	-8.95953
▁Bo	-8.96004
▁stated	-8.96137
ology	-8.9621
▁action	-8.96219
▁solvers	-8.96306
sion	-8.96546
▁profession	-8.96696
▁su	-8.97562
▁rule	-8.97764
▁ma	-8.97796
▁mus	-8.9854
▁term	-8.98827
face	-8.99447
up	-8.99453
▁Be	-8.99548
▁Dai	-8.99967
▁2022	-9.0021
▁Do	-9.00581
trie	-9.00802
▁burka	-9.00937
▁space	-9.00973
▁hijab	-9.0106
▁section	-9.01091
▁niqab	-9.01117
9	-9.01227
ttle	-9.01235
less	-9.01372
▁At	-9.01729
▁don	-9.01811
▁stop	-9.0198
▁reject	-9.02005
style	-9.02204
F	-9.02283
!	-9.02325
í	-9.02467
▁process	-9.0273
▁Orthodox	-9.02791
—	-9.02914
▁Brunswick	-9.02914
▁Canadian	-9.02914
▁Hittite	-9.02914
▁Netherlands	-9.02914
▁Swindon	-9.02914
▁vaccination	-9.02914
▁Nigeria	-9.02914
▁Nicola	-9.02915
▁Profess	-9.02915
▁double	-9.02917
▁Norway	-9.02918
▁body	-9.02919
▁Company	-9.02925
▁Republic	-9.02927
▁TCH	-9.0293
▁Herald	-9.0293
▁Italy	-9.02931
▁debut	-9.02942
▁Journal	-9.02948
▁cyber	-9.02951
▁coast	-9.02954
▁woman	-9.02955
▁species	-9.03064
▁Vietnam	-9.03159
▁City	-9.03171
▁River	-9.03171
▁legislation	-9.03183
▁parties	-9.03198
▁look	-9.03223
▁speakers	-9.03225
▁km	-9.03237
▁banned	-9.03296
▁(4)	-9.03299
▁given	-9.03352
▁grow	-9.03376
▁sold	-9.03391
▁recent	-9.03394
%	-9.03559
▁east	-9.03593
▁14	-9.03644
▁instead	-9.03713
▁k	-9.03718
▁clear	-9.03861
advanced	-9.04053
▁Auto	-9.04065
▁Pacific	-9.04149
M	-9.04195
▁But	-9.04295
▁Public	-9.04305
▁indicated	-9.04352
ting	-9.04405
ities	-9.0443
▁cap	-9.04449
ful	-9.04476
▁traditional	-9.0472
▁playing	-9.04853
▁view	-9.04859
▁Z	-9.04903
ho	-9.05012
▁Mo	-9.0511
▁land	-9.05144
▁Air	-9.05394
▁("	-9.05426
ts	-9.05641
▁try	-9.05735
▁side	-9.05739
▁covering	-9.05757
land	-9.05962
▁By	-9.06053
go	-9.06625
.:	-9.06626
▁par	-9.0669
.,	-9.07074
▁1998	-9.07205
ship	-9.07254
▁Sun	-9.07331
▁Ext	-9.07388
▁Sher	-9.07483
▁loc	-9.07551
▁personal	-9.0767
tter	-9.07721
pol	-9.07725
▁read	-9.07797
▁vari	-9.07799
▁present	-9.07826
ma	-9.08146
▁project	-9.08294
1970	-9.08556
ning	-9.08606
▁Muslims	-9.08607
▁employ	-9.08649
ta	-9.09365
▁Ac	-9.0941
nd	-9.09505
wards	-9.0957
held	-9.09743
▁typical	-9.09896
▁control	-9.10293
▁give	-9.10742
gan	-9.10847
ior	-9.10901
▁sign	-9.11127
ver	-9.11209
▁program	-9.11215
▁schismatic	-9.11291
ernal	-9.11397
la	-9.11468
▁Ro	-9.12019
▁Se	-9.12049
▁25	-9.12159
▁parts	-9.12232
▁damage	-9.1235
ious	-9.12611
▁road	-9.12806
▁2003	-9.12807
▁Le	-9.12829
▁again	-9.12836
▁(5)	-9.12839
▁Kosovo	-9.12914
▁frequent	-9.12914
▁together	-9.12914
▁break	-9.12914
▁Trinity	-9.12915
▁survey	-9.12915
▁countries	-9.12915
▁decision	-9.12916
▁multi	-9.12916
▁Bergen	-9.12917
▁help	-9.12918
▁Thomas	-9.12919
▁south	-9.12922
▁battle	-9.12929
▁James	-9.12937
▁international	-9.12939
▁Dunal	-9.1294
▁edition	-9.12945
▁Great	-9.12951
▁Media	-9.12955
▁modern	-9.12984
▁below	-9.12989
▁single	-9.13008
▁Home	-9.13034
▁22	-9.13037
▁Union	-9.13061
our	-9.13068
▁institutions	-9.1307
-13	-9.13107
▁good	-9.13124
▁fair	-9.13156
▁world	-9.13184
▁approved	-9.13193
▁human	-9.13238
▁Rights	-9.13239
▁26	-9.13437
▁story	-9.1348
ty	-9.13536
▁Ximenes	-9.1354
▁Wassaic	-9.13542
▁se	-9.13546
for	-9.13563
▁Mary	-9.1362
▁page	-9.13691
tarian	-9.13733
▁sing	-9.13792
▁workers	-9.13866
▁Cope	-9.1396
▁effect	-9.14075
thing	-9.14109
▁fall	-9.14126
▁hand	-9.14342
▁months	-9.14366
▁wood	-9.14473
hen	-9.14644
▁offer	-9.14714
▁Fa	-9.14823
de	-9.14864
ence	-9.14902
ite	-9.15161
▁mi	-9.15192
▁Carl	-9.15383
ological	-9.15609
▁Gu	-9.15724
▁close	-9.16053
▁56	-9.16085
▁code	-9.16255
▁plan	-9.1636
urther	-9.16382
his	-9.16715
▁exist	-9.16752
▁Nation	-9.16763
ro	-9.16809
8	-9.16905
▁2020.	-9.17097
▁music	-9.1715
▁17	-9.17181
▁Park	-9.17311
ple	-9.17355
died	-9.17413
▁gives	-9.17416
▁primar	-9.17542
der	-9.17602
▁Top	-9.17707
▁bor	-9.17892
▁Me	-9.18168
west	-9.18171
ya	-9.18221
▁attend	-9.18303
▁challenge	-9.18431
(	-9.18473
▁types	-9.18665
▁4	-9.18908
ol	-9.19054
▁controvers	-9.19089
▁r	-9.19159
ations	-9.1916
beth	-9.19239
▁Hop	-9.19558
partial	-9.19891
▁north	-9.20012
iff	-9.20154
field	-9.20304
old	-9.20339
uk	-9.20405
▁works	-9.20544
led	-9.20748
are	-9.2088
like	-9.21073
ears	-9.21249
▁came	-9.2134
▁carrie	-9.21514
▁mak	-9.21594
▁prohibition	-9.21796
▁research	-9.21882
▁mo	-9.22055
ability	-9.22125
▁Ri	-9.22307
▁publication	-9.22347
▁Asia	-9.22491
ere	-9.22598
ions	-9.2263
ood	-9.22665
▁Je	-9.23049
▁Bru	-9.23147
▁Ru	-9.2326
▁join	-9.2329
▁Albania	-9.23356
ri	-9.23608
▁super	-9.23819
v	-9.23874
▁com	-9.2394
?	-9.24025
▁Cathedral	-9.24025
▁Group	-9.24025
▁Muhammad	-9.24025
▁cemetery	-9.24025
▁England	-9.24025
▁FBI	-9.24025
▁children	-9.24025
▁society	-9.24025
▁Kingdom	-9.24025
▁Guzura	-9.24026
▁Smith	-9.24027
▁accept	-9.24029
▁retired	-9.24031
▁however	-9.24031
▁Andrew	-9.24035
▁successful	-9.24036
▁Maryland	-9.24038
▁Human	-9.24039
▁native	-9.24046
Vaccination	-9.24046
▁Poland	-9.24046
▁operations	-9.24048
▁appearance	-9.24053
▁development	-9.24053
▁chosen	-9.24058
▁outside	-9.24058
▁suffer	-9.2407
▁Magazine	-9.24071
▁majority	-9.24075
▁Christianity	-9.2408
▁hacker	-9.24089
▁Army	-9.24116
FA	-9.24131
▁interest	-9.24138
▁great	-9.24187
▁changed	-9.24193
we	-9.24202
▁adopted	-9.24206
▁Sunni	-9.24228
▁experience	-9.24315
▁hidden	-9.24333
▁Bill	-9.2438
▁coach	-9.24411
▁Summ	-9.24441
▁nature	-9.24486
▁st	-9.24495
▁introduced	-9.24535
▁(3)	-9.24595
▁thought	-9.24596
iform	-9.24701
▁keep	-9.24727
▁security	-9.24792
▁Russian	-9.25129
▁Ha	-9.25139
▁Blue	-9.25206
cording	-9.25278
▁point	-9.25452
ti	-9.25539
end	-9.25541
▁artist	-9.25604
▁Ba	-9.25719
)}	-9.25794
▁rest	-9.25977
▁Awards	-9.26033
50	-9.26054
ant	-9.26152
▁accord	-9.26225
▁Ma	-9.26244
king	-9.26358
▁Na	-9.26438
▁edited	-9.26518
▁Lu	-9.26949
ina	-9.27076
▁Wi	-9.2709
▁photograph	-9.27095
▁art	-9.27106
▁buildings	-9.27169
▁once	-9.27176
Y	-9.27367
▁secular	-9.27696
W	-9.27993
▁Head	-9.28009
▁formed	-9.28113
▁here	-9.28138
ge	-9.28164
▁past	-9.28188
▁author	-9.28228
▁men	-9.28237
▁newspapers	-9.28309
▁island	-9.28493
one	-9.28541
▁west	-9.28673
▁plann	-9.28848
ni	-9.28964
▁tru	-9.29051
earing	-9.29066
omoti	-9.2907
ating	-9.29215
ought	-9.29259
▁50	-9.29357
nother	-9.29552
▁systems	-9.29568
▁represent	-9.29699
om	-9.29942
cy	-9.30134
ew	-9.30231
ke	-9.30258
▁post	-9.30374
▁trade	-9.30409
ced	-9.30424
▁elect	-9.3048
▁operat	-9.30521
ick	-9.3066
do	-9.30777
▁Ph	-9.30902
▁king	-9.31048
G	-9.31279
▁fire	-9.3132
▁applie	-9.31525
▁access	-9.31528
chair	-9.32131
▁focus	-9.32294
rish	-9.32345
ard	-9.32357
display	-9.32496
▁receiv	-9.32514
returned	-9.32572
▁Earl	-9.32798
ely	-9.32883
▁suspen	-9.3305
bert	-9.33058
liza	-9.33077
US	-9.33145
ext	-9.33214
ure	-9.3325
ection	-9.33266
ward	-9.33467
▁act	-9.33488
saw	-9.33672
▁tour	-9.33775
▁vi	-9.34059
▁Ga	-9.34144
▁female	-9.34246
▁street	-9.34253
▁office	-9.3428
▁Service	-9.34392
▁competition	-9.34395
▁instrument	-9.34467
ich	-9.34585
▁Island	-9.34598
▁Q	-9.3468
▁inter	-9.34782
▁Award	-9.34811
▁pair	-9.34846
per	-9.34911
ball	-9.35025
ong	-9.35042
served	-9.35102
▁position	-9.35295
vin	-9.35592
▁1992	-9.35707
▁hold	-9.35752
read	-9.35891
os	-9.36039
▁month	-9.36121
wa	-9.36143
▁nation	-9.36284
NO	-9.36328
▁success	-9.3647
cycl	-9.36472
▁create	-9.36498
▁Ghana	-9.36505
ā	-9.36522
▁Baltimore	-9.36525
▁themselves	-9.36525
ludesvenlafaxine	-9.36525
á	-9.36525
▁Cemetery	-9.36525
▁Development	-9.36525
▁Double	-9.36525
▁Express	-9.36525
▁Jamaica	-9.36525
▁Kumamoto	-9.36525
▁Meghoo	-9.36525
▁Oxford	-9.36525
▁People	-9.36525
▁Yolanda	-9.36525
▁perhaps	-9.36525
▁torvum	-9.36525
▁Britain	-9.36526
▁preoccupied	-9.36526
▁Spoonerism	-9.36528
▁village	-9.36528
▁daughter	-9.36528
▁Davies	-9.36529
▁married	-9.36529
▁behind	-9.3653
▁Mosque	-9.3653
▁license	-9.36532
▁Bliss	-9.36532
▁always	-9.3654
▁Independent	-9.36548
▁history	-9.36556
▁Biography	-9.36558
▁agreement	-9.36558
▁Kret	-9.36572
▁medicine	-9.36575
▁Peter	-9.36576
▁Parish	-9.3658
▁beginning	-9.36582
▁Year	-9.36601
▁prior	-9.36601
▁belong	-9.36639
rote	-9.36641
▁Hall	-9.36658
▁carry	-9.3666
appeared	-9.36664
▁concern	-9.36669
▁match	-9.36672
▁ruling	-9.36699
▁important	-9.36754
▁1990	-9.36764
▁Mark	-9.36769
▁2000	-9.368
▁cross	-9.36821
▁scored	-9.36822
basket	-9.36846
▁rock	-9.36846
▁black	-9.36849
ified	-9.36859
▁Foreign	-9.3686
▁piece	-9.36882
▁young	-9.36924
▁stating	-9.3693
▁required	-9.36932
▁favor	-9.36951
▁square	-9.36998
▁teaching	-9.37017
▁available	-9.3708
ring	-9.37083
▁Wall	-9.37084
▁recogniz	-9.37117
▁created	-9.37139
▁total	-9.37197
light	-9.37202
▁changes	-9.37231
▁Un	-9.37241
▁That	-9.37284
▁commonly	-9.37316
▁answers	-9.37317
▁Minsk	-9.37323
▁Whale	-9.37323
▁whether	-9.37355
▁cost	-9.37364
▁refuse	-9.37373
▁+	-9.37402
▁Pak	-9.37437
▁travel	-9.37453
▁Sciences	-9.3747
▁Laos	-9.37509
traffic	-9.37534
▁wins	-9.37547
▁few	-9.37551
1)	-9.37651
▁tak	-9.37672
▁fro	-9.37676
▁town	-9.37726
▁teachers	-9.37741
ness	-9.37768
▁finish	-9.37782
▁shown	-9.37914
▁Works	-9.37915
▁Sh	-9.37953
▁ca	-9.37953
▁extend	-9.38163
▁Fi	-9.38218
tor	-9.38221
▁Canada	-9.38267
▁Ali	-9.38609
▁man	-9.38804
▁Voi	-9.38841
▁Age	-9.39001
▁El	-9.39117
▁municipal	-9.39262
▁terms	-9.39309
▁award	-9.39323
ile	-9.3937
▁pick	-9.3952
▁pi	-9.39651
ray	-9.39781
▁light	-9.3981
▁active	-9.39883
▁cars	-9.39887
▁bus	-9.39921
▁Matt	-9.39985
▁Sri	-9.40085
▁playe	-9.4018
▁En	-9.40501
▁Tu	-9.40506
▁reach	-9.40547
▁bi	-9.40877
▁Region	-9.41051
▁referen	-9.41171
▁Ke	-9.41393
▁occasional	-9.41694
▁9	-9.42045
▁Mr	-9.42074
▁Tir	-9.42077
side	-9.42082
▁Caree	-9.42275
▁involv	-9.42576
▁banks	-9.42705
▁Ol	-9.42772
▁weeks	-9.42795
▁Ka	-9.42842
▁po	-9.42871
▁Car	-9.42989
▁Ge	-9.4359
echnolog	-9.43687
lines	-9.43704
continued	-9.43763
▁locate	-9.4381
▁Arts	-9.43844
ough	-9.43884
▁definitions	-9.4396
▁fit	-9.44628
▁1991	-9.44657
egislation	-9.44676
contains	-9.44848
with	-9.45025
75	-9.45029
▁relate	-9.45134
▁Ad	-9.45387
ark	-9.4554
orough	-9.45788
▁Star	-9.45967
junct	-9.4604
▁2002	-9.46063
▁ei	-9.46083
istic	-9.46451
que	-9.4655
▁edi	-9.46726
hose	-9.46771
goals	-9.47165
▁150	-9.47301
gives	-9.47393
▁Hend	-9.47444
rie	-9.47528
year	-9.47616
▁Music	-9.47654
town	-9.47675
ig	-9.4774
now	-9.48023
▁1960	-9.48056
▁sur	-9.48088
▁solv	-9.481
well	-9.48188
▁Dan	-9.48216
▁Ca	-9.48261
▁distribut	-9.48336
▁Ve	-9.48341
ney	-9.48524
▁Play	-9.48597
▁club	-9.48832
▁Leo	-9.48926
▁tree	-9.48987
nce	-9.4906
lly	-9.49237
▁friend	-9.49394
▁span	-9.49414
all	-9.49531
▁conc	-9.49628
evel	-9.4971
▁Christi	-9.49896
8,	-9.50091
▁prohibit	-9.50164
▁kin	-9.50276
▁influence	-9.50306
li	-9.50311
▁Chris	-9.50324
▁real	-9.50376
▁contract	-9.50451
ecurity	-9.5066
▁drop	-9.50675
▁Math	-9.50731
▁Paul	-9.50765
some	-9.5077
ue	-9.50773
▁transport	-9.50773
▁California	-9.50811
▁Kültepe	-9.50811
▁Matematica	-9.50811
▁Memorial	-9.50811
▁Nazca	-9.50811
▁Wiseman	-9.50811
▁Yorkshire	-9.50811
▁distinguish	-9.50811
▁description	-9.50811
▁Knapp	-9.50811
▁Ordway	-9.50811
▁computer	-9.50811
▁differences	-9.50811
▁Province	-9.50812
▁activities	-9.50813
▁Henry	-9.50814
▁Championship	-9.50817
▁varieties	-9.50819
▁freedom	-9.50819
▁business	-9.50819
▁politician	-9.5082
▁sentence	-9.50822
▁center	-9.50824
▁Palace	-9.50828
▁situation	-9.50828
▁range	-9.50829
▁Linh	-9.5083
▁Mathematical	-9.5083
▁Academy	-9.5083
▁Philip	-9.5083
▁Observer	-9.50835
▁material	-9.50835
▁opposition	-9.50839
▁communion	-9.50849
▁Vita	-9.50856
▁earlier	-9.50859
▁colony	-9.50867
▁Youth	-9.5087
▁famous	-9.50873
▁Dis	-9.50873
▁river	-9.50874
▁studies	-9.50886
▁Rome	-9.5089
▁flight	-9.50894
▁Hill	-9.50903
▁broke	-9.50906
▁Further	-9.5091
▁data	-9.50914
▁missing	-9.50924
▁movement	-9.50926
ell	-9.50935
▁homophon	-9.50981
▁response	-9.50997
▁purposes	-9.50999
▁decide	-9.50999
▁Centre	-9.51041
▁Shia	-9.51047
▁director	-9.51048
▁status	-9.51054
▁strongly	-9.51058
▁officer	-9.51058
▁Social	-9.51058
▁movie	-9.51088
▁ancient	-9.51095
▁br	-9.51128
▁statue	-9.5113
▁added	-9.51132
▁schedule	-9.51138
▁confirm	-9.51146
▁Moscow	-9.51182
▁Finnegan	-9.51185
▁independence	-9.51186
▁Lawrence	-9.51186
▁becom	-9.51195
▁league	-9.51197
▁lack	-9.51198
▁God	-9.51205
▁Neša	-9.5121
▁BBC	-9.51212
▁followed	-9.51259
▁Mon	-9.51262
▁size	-9.51303
▁collection	-9.51352
ilea	-9.5139
▁dry	-9.514
▁shot	-9.51412
▁Law	-9.51423
▁With	-9.51448
▁online	-9.51484
▁designed	-9.51493
▁Corp	-9.51523
▁vehicles	-9.51598
▁peak	-9.51617
▁li	-9.51635
▁Kaneš	-9.51716
▁eight	-9.51735
▁green	-9.51748
▁translat	-9.51755
▁III	-9.51785
▁Ren	-9.51826
▁passengers	-9.51905
▁clu	-9.51995
▁Dur	-9.52023
▁values	-9.52038
▁propos	-9.52054
▁free	-9.52059
▁listed	-9.52076
▁involved	-9.52107
▁cultural	-9.52127
▁fully	-9.52164
▁incorporate	-9.52181
▁bass	-9.52219
▁killed	-9.52219
▁civil	-9.52283
▁scenes	-9.52516
▁Fine	-9.52522
line	-9.52523
▁elections	-9.52548
▁Br	-9.52596
zion	-9.52647
▁reference	-9.52691
ice	-9.52758
▁courts	-9.52865
▁numer	-9.52934
▁protect	-9.52973
tial	-9.52974
▁production	-9.52991
work	-9.52997
▁Islands	-9.53111
▁inside	-9.53176
▁mid	-9.53305
ram	-9.53412
▁vary	-9.53615
▁effects	-9.53654
▁practic	-9.53754
▁publications	-9.53938
▁spaces	-9.54047
▁Explorer	-9.54296
▁working	-9.54518
▁papers	-9.54653
▁And	-9.54909
▁levels	-9.54968
▁cu	-9.55022
▁star	-9.55054
circa	-9.55146
sk	-9.55188
recording	-9.55199
▁ever	-9.55206
▁Pri	-9.55289
op	-9.55804
ogistics	-9.55901
▁approach	-9.55938
bus	-9.55977
▁Ta	-9.56007
▁le	-9.56018
ade	-9.56082
▁Charle	-9.56227
▁special	-9.56375
hat	-9.56711
lan	-9.56826
▁serve	-9.56978
He	-9.57146
▁indicators	-9.57155
▁News	-9.57375
▁cases	-9.57666
▁origin	-9.57973
▁Tom	-9.58066
▁takes	-9.5819
▁Har	-9.58216
orn	-9.58251
▁becomes	-9.58296
set	-9.58415
ental	-9.58472
turned	-9.58534
dale	-9.58601
▁run	-9.58893
▁areas	-9.58922
▁anti	-9.58941
▁branch	-9.58967
▁ho	-9.58994
ding	-9.59112
▁operate	-9.59161
▁Mass	-9.59461
lit	-9.59566
ept	-9.59695
went	-9.59774
ach	-9.599
▁pe	-9.60289
▁Here	-9.60315
▁40	-9.60367
▁28	-9.60481
erry	-9.60515
▁air	-9.60702
▁35	-9.60752
▁am	-9.60789
▁compile	-9.60985
gree	-9.61102
eminar	-9.61144
▁2,	-9.61187
ire	-9.61255
▁Marc	-9.61361
▁reported	-9.6148
▁perform	-9.61572
finished	-9.61627
▁profess	-9.61738
▁Te	-9.61753
▁honor	-9.61765
down	-9.61789
ll	-9.61839
time	-9.61988
▁(1	-9.62274
▁Count	-9.62455
3-	-9.62468
which	-9.62532
▁Pr	-9.62593
ze	-9.62729
ction	-9.62958
▁Office	-9.62999
ang	-9.63212
back	-9.63222
ot	-9.63315
▁Su	-9.6338
pass	-9.63428
cent	-9.63451
New	-9.63453
ler	-9.63519
▁Sta	-9.63601
▁semi	-9.63635
ames	-9.63834
za	-9.6389
GhaPE	-9.63915
ground	-9.63924
▁unit	-9.64018
ny	-9.64023
PG	-9.64032
After	-9.64032
▁Whi	-9.64118
▁vo	-9.64367
▁lo	-9.6474
espec	-9.64949
▁notabl	-9.65045
▁replace	-9.651
▁Ne	-9.65143
▁constitution	-9.65201
▁metal	-9.65226
ially	-9.65338
▁Anabaptist	-9.65338
▁compete	-9.65352
▁Queen	-9.65367
▁Lord	-9.65409
nounced	-9.6542
▁scene	-9.65515
▁route	-9.65643
▁symbol	-9.65659
▁condition	-9.65708
▁Cree	-9.65724
▁Blu	-9.65769
▁MP	-9.65812
▁Book	-9.65881
lets	-9.65937
▁court	-9.65954
▁student	-9.65976
▁So	-9.66052
▁Work	-9.66144
▁kill	-9.66211
terrorist	-9.66212
▁election	-9.66356
ster	-9.66444
den	-9.66461
▁initial	-9.66524
▁thing	-9.66621
word	-9.66677
▁require	-9.66696
▁cable	-9.66714
▁Pu	-9.66848
▁ac	-9.6685
▁Ministr	-9.6689
▁Russia	-9.66901
▁class	-9.66949
ö	-9.67169
▁Tim	-9.67185
▁2001)	-9.67212
▁Premi	-9.67367
▁direct	-9.67368
▁Peace	-9.67434
▁Japan	-9.6747
▁journal	-9.67476
ʼ	-9.67477
▁£	-9.67477
а	-9.67478
▁Bernalillo	-9.67478
▁Egypt	-9.67478
▁George	-9.67478
▁Kogalym	-9.67478
▁Melbourne	-9.67478
▁Montparnasse	-9.67478
▁Oliver	-9.67478
▁Peninsula	-9.67478
▁Scotland	-9.67478
▁Switzerland	-9.67478
▁Ukraine	-9.67478
▁helicopter	-9.67478
▁independent	-9.67478
▁suffix	-9.67478
Christendom	-9.67478
▁Hindu	-9.67478
▁Tunnel	-9.67478
▁incident	-9.67478
▁Swed	-9.67478
▁Culture	-9.67478
▁account	-9.67478
▁theatrical	-9.67478
▁District	-9.67479
▁Denmark	-9.67479
▁Swiss	-9.67479
▁mentioned	-9.67479
▁question	-9.67479
Neill	-9.6748
▁Metrojet	-9.6748
▁problem	-9.6748
▁Spain	-9.6748
▁violence	-9.67481
▁Estonia	-9.67482
▁capital	-9.67483
▁Seattle	-9.67483
▁mountain	-9.67484
▁Railroad	-9.67484
▁Resident	-9.67486
▁Futsal	-9.67486
▁Carmichael	-9.67486
▁Roger	-9.67486
▁reprint	-9.67486
ville	-9.67487
▁Lucy	-9.67487
▁Foundation	-9.67488
▁System	-9.67488
▁nationwide	-9.67489
▁Gallery	-9.67489
▁regulation	-9.6749
▁subsequent	-9.6749
▁Belgian	-9.67491
▁treatment	-9.67492
▁triangle	-9.67493
▁context	-9.67498
▁Duke	-9.675
ów	-9.675
▁ACT	-9.67501
▁policies	-9.67504
▁faith	-9.67505
▁Coast	-9.67505
▁denote	-9.67507
▁anagrammed	-9.67508
▁Open	-9.67508
▁Analysis	-9.6751
▁1989	-9.67511
▁Emily	-9.67512
▁organization	-9.67517
▁BCE	-9.67518
▁Fox	-9.67519
▁1930	-9.67525
▁invest	-9.67527
▁oars	-9.67535
▁4.0	-9.67535
▁infrastructure	-9.67548
▁regional	-9.67549
▁Runner	-9.67554
▁Jim	-9.67566
▁living	-9.67567
▁appointed	-9.67567
▁medal	-9.6757
▁Association	-9.67579
▁Thai	-9.6758
▁India	-9.67584
▁collaboration	-9.6759
▁brand	-9.67604
▁trial	-9.67621
ou	-9.67623
▁Bob	-9.67633
▁Cox	-9.67647
▁slight	-9.67659
▁Common	-9.67659
▁connect	-9.67662
▁Long	-9.67673
▁appeal	-9.67674
▁Artist	-9.67676
▁instance	-9.67681
SGE	-9.67682
▁1895	-9.67684
▁Wh	-9.67684
▁Olympics	-9.67693
▁devices	-9.67694
▁Korean	-9.67695
▁cities	-9.67704
▁path	-9.67738
▁agency	-9.6779
▁lost	-9.67796
▁information	-9.67822
can	-9.67837
▁1968	-9.67856
▁tend	-9.67867
▁height	-9.67885
▁Māori	-9.6791
▁Labour	-9.67914
▁Ireland	-9.67914
▁Dutch	-9.67915
▁denomination	-9.67915
▁Norwegian	-9.67916
▁monument	-9.67917
▁barred	-9.67923
▁Dz	-9.67927
▁completed	-9.6794
▁percent	-9.67957
▁how	-9.67961
▁sp	-9.67977
▁lanes	-9.68
yong	-9.68018
▁(6)	-9.68026
▁itself	-9.68031
▁above	-9.68032
▁driver	-9.68051
▁combined	-9.68053
▁killing	-9.6808
ay	-9.68086
▁grand	-9.681
▁administrative	-9.68144
▁companies	-9.68178
▁difficulty	-9.68215
▁Vi	-9.6825
▁inhabited	-9.68259
▁Phil	-9.68265
▁directed	-9.68319
▁hearing	-9.68326
▁Miszc	-9.68332
▁rail	-9.68341
▁Mc	-9.68359
▁Games	-9.6837
▁idea	-9.68404
ons	-9.68411
▁twel	-9.68411
val	-9.68419
etc	-9.68448
▁heart	-9.6849
▁abbreviations	-9.68513
▁Albanian	-9.68519
▁Cook	-9.68582
▁First	-9.68602
▁divide	-9.68669
▁produced	-9.68672
▁white	-9.68694
▁reasons	-9.6878
▁follows	-9.68874
▁port	-9.68896
▁done	-9.68933
ov	-9.6894
▁mother	-9.68999
▁me	-9.69007
▁evening	-9.69046
▁care	-9.69072
▁checked	-9.69079
E	-9.69132
ief	-9.69133
▁survive	-9.69137
▁beliefs	-9.69145
▁plants	-9.69161
▁Thus	-9.69168
▁grounds	-9.69191
planet	-9.69267
▁MPs	-9.69405
▁Way	-9.6943
▁credit	-9.69491
▁cables	-9.69517
▁Books	-9.69519
▁continue	-9.69676
▁mor	-9.6971
▁1974	-9.69827
▁turn	-9.69945
▁cor	-9.70002
▁ru	-9.7006
commerc	-9.70208
5,	-9.70266
fter	-9.70315
▁tell	-9.70336
▁constitutional	-9.70339
▁forest	-9.70344
rick	-9.70354
raya	-9.70507
▁(2	-9.70545
▁2001).	-9.7056
oline	-9.70576
▁Y	-9.7077
▁today	-9.70777
PL	-9.70801
▁Don	-9.70924
▁field	-9.71058
▁ch	-9.71091
stone	-9.71125
▁ship	-9.71199
mo	-9.71333
▁coverings	-9.71483
▁Greg	-9.7149
▁attribute	-9.71492
ference	-9.71672
servati	-9.7174
ank	-9.71844
▁Par	-9.72027
▁Sand	-9.72044
▁restrict	-9.72072
▁solutions	-9.72099
▁mill	-9.723
hu	-9.72306
▁Inc	-9.7234
20	-9.72453
nothing	-9.72533
3.	-9.72563
gave	-9.72661
ins	-9.7268
ors	-9.72704
lor	-9.72728
▁Opera	-9.7276
▁Dep	-9.72763
fe	-9.72821
▁gain	-9.7296
▁US	-9.72989
▁featur	-9.7301
OR	-9.73106
▁myth	-9.73224
hile	-9.73271
▁My	-9.73366
▁simpl	-9.73438
▁too	-9.73459
iya	-9.73477
▁days	-9.735
rian	-9.73614
▁sh	-9.73767
▁suspende	-9.73947
▁Gree	-9.7396
▁held	-9.7405
Notes	-9.74213
▁mass	-9.74276
alth	-9.74381
ues	-9.74404
▁Dea	-9.74408
berg	-9.74468
▁my	-9.74473
▁chronolog	-9.74611
use	-9.74635
▁card	-9.74697
▁Man	-9.74699
▁fact	-9.74709
▁games	-9.74914
reach	-9.74931
▁beca	-9.74977
▁rights	-9.7498
▁2004.	-9.75187
▁dropp	-9.75281
ust	-9.75356
no	-9.75496
zu	-9.75785
▁indi	-9.75966
▁burqas	-9.76057
▁Tor	-9.76083
ular	-9.76095
▁conta	-9.76123
ad	-9.76182
▁Fin	-9.7619
▁200	-9.76196
ups	-9.76513
▁2006.	-9.76775
▁ha	-9.76966
ola	-9.76981
▁ga	-9.77094
▁Gos	-9.77329
▁1971	-9.77367
▁Note	-9.77405
▁2021.	-9.77428
▁indicat	-9.77497
ac	-9.77568
▁Ed	-9.77655
over	-9.77717
▁Qui	-9.7793
sco	-9.77974
ked	-9.78084
▁2014.	-9.78096
▁Somer	-9.78243
ami	-9.78293
▁Gi	-9.78295
▁propert	-9.78337
▁Bad	-9.78603
▁graduate	-9.78628
▁2007.	-9.78746
Li	-9.78804
▁pa	-9.79072
▁locat	-9.79095
▁mile	-9.79274
law	-9.79312
ub	-9.79334
▁1993	-9.7944
▁Constitution	-9.79749
ogram	-9.7982
ollowing	-9.79944
tes	-9.8021
▁design	-9.80253
bi	-9.80415
ham	-9.80467
olic	-9.8047
uty	-9.80486
▁schisms	-9.80487
0,000	-9.80566
▁fi	-9.80708
▁del	-9.80732
▁Cal	-9.8077
nia	-9.81021
ling	-9.81071
▁1987	-9.81091
▁Pe	-9.81279
▁Pre	-9.81753
rug	-9.81776
}	-9.8178
media	-9.81815
-16	-9.81858
▁Xi	-9.81906
▁)	-9.8194
▁Solv	-9.82029
wish	-9.82128
▁mission	-9.82213
▁bann	-9.82255
les	-9.82502
lin	-9.82566
▁hard	-9.82647
▁Bibl	-9.8285
▁plac	-9.82863
edited	-9.83101
wo	-9.83216
▁tradition	-9.83426
▁cl	-9.83468
American	-9.83563
ese	-9.83642
place	-9.83656
about	-9.83737
English	-9.83771
ime	-9.83784
grid	-9.83959
city	-9.84098
For	-9.84136
").	-9.84192
▁capa	-9.84247
due	-9.84264
It	-9.84315
▁hi	-9.84353
▁step	-9.8443
▁(4	-9.84477
▁Arch	-9.84498
]"	-9.84526
iddle	-9.84651
▁29	-9.84791
ral	-9.84993
▁whale	-9.85184
▁Caliph	-9.85189
▁label	-9.85213
▁convention	-9.85241
▁minute	-9.85321
ealth	-9.85325
displays	-9.85346
▁division	-9.85349
lace	-9.85403
▁belief	-9.8548
member	-9.85481
▁comic	-9.85531
▁character	-9.85535
▁eye	-9.85555
sands	-9.85612
▁text	-9.85747
There	-9.8582
ike	-9.85857
▁setting	-9.85982
▁move	-9.861
▁teacher	-9.86104
▁plant	-9.8623
ictory	-9.8634
▁variation	-9.86504
▁IM	-9.86589
▁tr	-9.86674
su	-9.86697
mi	-9.86717
▁Gr	-9.86728
▁Mu	-9.86784
▁report	-9.86791
onstruction	-9.86829
▁build	-9.86901
▁Lo	-9.86924
rew	-9.86987
▁bas	-9.86994
respond	-9.87146
▁combin	-9.87191
pproximat	-9.87205
▁min	-9.87232
▁Schism	-9.87234
▁Portug	-9.87297
ifolium	-9.87413
▁except	-9.87427
▁Prim	-9.8743
name	-9.87433
▁Belarus	-9.87453
▁Evangeli	-9.87474
า	-9.87475
ɔ	-9.87477
Württemberg	-9.87478
emperature	-9.87478
ː	-9.87478
”	-9.87478
▁Associate	-9.87478
▁Beirut	-9.87478
▁Bishop	-9.87478
▁Committee	-9.87478
▁Eleanor	-9.87478
▁Georgia	-9.87478
▁Judaism	-9.87478
▁Library	-9.87478
▁Macnutt	-9.87478
▁Maximillian	-9.87478
▁Nazionale	-9.87478
▁Oklahoma	-9.87478
▁Pennsylvania	-9.87478
▁Rathvon	-9.87478
▁Simpson	-9.87478
▁adaptation	-9.87478
▁amount	-9.87478
▁escape	-9.87478
▁husband	-9.87478
▁orchestra	-9.87478
▁retirement	-9.87478
▁significant	-9.87478
▁subsidiary	-9.87478
dimension	-9.87478
à	-9.87478
▁Bulgaria	-9.87478
▁Gordon	-9.87478
▁calcul	-9.87478
▁identity	-9.87478
▁Festival	-9.87478
▁Anitta	-9.87478
▁twenty	-9.87478
▁“	-9.87478
▁Desmond	-9.87478
▁Joseph	-9.87478
▁Kansas	-9.87478
▁discount	-9.87478
▁qualifying	-9.87478
ル	-9.87479
▁Griszc	-9.87479
▁Spanish	-9.87479
▁comprise	-9.8748
▁Bowman	-9.8748
▁Flower	-9.87481
▁communities	-9.87482
▁request	-9.87483
▁Princess	-9.87483
▁staff	-9.87484
▁(2003)	-9.87484
Cambridge	-9.87484
▁centuries	-9.87485
▁discrimination	-9.87485
▁Fellowship	-9.87486
▁military	-9.87486
▁diameter	-9.87487
▁Airport	-9.87487
▁Doug	-9.87487
▁neutrality	-9.87487
▁henchman	-9.87491
▁split	-9.87491
▁Besides	-9.87492
▁certificate	-9.87493
▁television	-9.87493
▁navy	-9.87493
▁Assur	-9.87496
▁composition	-9.87496
▁wife	-9.87496
▁Monday	-9.875
▁Victory	-9.87502
▁strong	-9.87502
▁stunt	-9.87502
▁content	-9.87505
▁Chamber	-9.87507
▁spread	-9.87508
▁deep	-9.8751
▁Northwest	-9.8751
▁settlement	-9.87511
▁equations	-9.87512
▁secularism	-9.8752
▁Administration	-9.87524
▁argument	-9.87529
▁advocate	-9.87531
▁Six	-9.87536
▁Sister	-9.87544
▁connection	-9.87552
▁schoolhouse	-9.87554
▁treated	-9.87561
▁Records	-9.87565
▁Logistics	-9.87567
▁ferry	-9.87568
▁task	-9.87571
▁choos	-9.87571
▁county	-9.87575
▁abandoned	-9.87577
▁Sweden	-9.87596
▁indication	-9.87602
▁Akan	-9.87611
▁nM	-9.87612
▁Back	-9.87623
▁therefore	-9.87626
▁Pier	-9.87628
▁Love	-9.87633
▁Order	-9.87638
▁Bird	-9.87639
▁financial	-9.87642
▁1886	-9.87643
▁location	-9.87644
▁specifically	-9.87651
▁longest	-9.8766
▁industry	-9.87678
▁investigation	-9.87681
▁Prote	-9.87685
▁energy	-9.87687
▁screen	-9.87689
▁failed	-9.87705
▁feeling	-9.87719
▁Post	-9.87726
▁facility	-9.87729
▁Frag	-9.87742
▁pylons	-9.87744
▁"&	-9.87746
▁destroyed	-9.87747
▁maintained	-9.87757
▁Indian	-9.87772
▁Puzzles	-9.87776
▁1975	-9.87809
▁Ib	-9.87825
irls	-9.8783
▁seeds	-9.87832
▁remove	-9.87862
▁1820	-9.87874
▁Sports	-9.87905
▁processes	-9.87913
▁Force	-9.8792
rising	-9.87928
▁basis	-9.87945
▁opening	-9.87957
▁understand	-9.87957
ents	-9.87975
▁Glob	-9.87984
▁mask	-9.87985
▁Ra	-9.88
▁goes	-9.88002
▁extreme	-9.88003
▁implement	-9.88005
▁merchant	-9.88007
▁Flemish	-9.88007
▁Victoria	-9.88008
▁BEE	-9.88008
▁Education	-9.8801
▁1973	-9.88011
▁Constantinople	-9.88013
▁drama	-9.88046
▁nine	-9.8805
▁increasing	-9.88068
▁immigration	-9.88069
▁Later	-9.88158
▁applications	-9.8819
▁image	-9.88195
▁Affairs	-9.88195
▁prominent	-9.88227
▁How	-9.88231
03	-9.88231
▁talk	-9.88242
influenced	-9.88262
▁43	-9.88299
▁trip	-9.88314
▁poll	-9.88323
▁Bass	-9.88337
▁speed	-9.88345
▁Bal	-9.88354
▁product	-9.88376
▁thou	-9.88417
▁Mutt	-9.88425
▁natural	-9.88439
▁Chal	-9.8849
▁retain	-9.88564
▁roman	-9.88569
rani	-9.88586
▁nose	-9.88587
idden	-9.88595
▁extensi	-9.88613
▁communication	-9.88627
▁Mag	-9.88633
▁hospitals	-9.88642
ince	-9.88695
▁heard	-9.8879
▁Roy	-9.88856
!"	-9.88861
▁Word	-9.88906
▁Bay	-9.88911
net	-9.8892
▁love	-9.88924
▁passing	-9.88936
▁seem	-9.88939
▁markets	-9.88943
▁someone	-9.88996
▁pseudonyms	-9.89099
▁1999.	-9.89124
▁Paol	-9.89178
▁employed	-9.89285
hill	-9.89411
▁actress	-9.89433
▁Hunt	-9.89449
ments	-9.89634
rain	-9.89669
▁middle	-9.89696
▁hear	-9.89854
▁ground	-9.89898
▁appli	-9.89908
▁Col	-9.90101
mitted	-9.9012
▁solve	-9.90135
▁...	-9.90163
▁(19	-9.90202
▁Mount	-9.90236
▁mix	-9.90244
▁visible	-9.90248
ner	-9.90281
▁Variet	-9.90308
▁Anal	-9.90339
▁Kwak	-9.90348
▁grant	-9.90369
erson	-9.90397
▁Sy	-9.90401
jet	-9.9045
pisode	-9.90469
ootball	-9.90507
▁describe	-9.90608
▁extract	-9.90661
7.	-9.90673
▁Jos	-9.9073
▁1829	-9.90746
ports	-9.90783
▁Mont	-9.90839
ngeri	-9.9084
▁towns	-9.90853
alled	-9.90878
opical	-9.91057
ired	-9.91167
▁test	-9.91337
right	-9.91353
▁Em	-9.91394
▁Ja	-9.91413
▁183	-9.91437
▁construct	-9.91444
ea	-9.91462
▁Len	-9.91475
▁ships	-9.91544
▁projects	-9.91635
sh	-9.91693
ša	-9.91725
▁Station	-9.9174
pped	-9.91813
ani	-9.91949
ably	-9.92097
▁centre	-9.92328
shed	-9.92706
itary	-9.92748
▁chart	-9.9296
but	-9.9299
tribution	-9.93046
▁32	-9.93077
pm	-9.93342
▁round	-9.93581
▁Pass	-9.93619
▁tolls	-9.93623
▁squa	-9.93927
25	-9.93988
▁Bu	-9.94078
als	-9.94095
within	-9.94197
▁Digit	-9.94274
▁affi	-9.94281
elli	-9.94379
▁Centur	-9.94446
▁Cl	-9.94667
aint	-9.94696
une	-9.94848
▁Sol	-9.95108
▁Mac	-9.95229
▁records	-9.95367
▁styles	-9.95372
key	-9.95493
▁versions	-9.95632
ory	-9.9565
▁publishe	-9.95693
plicit	-9.95704
ries	-9.95741
aunch	-9.95797
anish	-9.95817
ev	-9.95951
▁events	-9.9602
ft	-9.96055
dy	-9.96105
ond	-9.96152
▁produce	-9.96351
▁Mor	-9.9643
nearly	-9.96437
ye	-9.96575
ecause	-9.96647
▁You	-9.96758
aw	-9.96768
▁kilo	-9.97078
runs	-9.97137
gar	-9.97314
ative	-9.97327
ised	-9.97332
num	-9.97363
polar	-9.9759
▁wor	-9.97602
▁establish	-9.97615
▁Fr	-9.97695
ula	-9.98069
▁issues	-9.98099
▁age	-9.98126
▁Bur	-9.98204
ow	-9.98232
pe	-9.98375
▁Der	-9.98542
26	-9.9855
spit	-9.98551
ji	-9.98656
▁Eco	-9.98715
▁involve	-9.98761
▁filming	-9.98893
▁60	-9.98934
▁Was	-9.99233
▁ways	-9.99254
▁Eu	-9.99303
come	-9.99434
bra	-9.99535
educated	-9.99568
▁2016.	-9.9961
ography	-9.99774
cut	-9.99907
pper	-9.99961
▁Qu	-10.0001
int	-10.0018
▁value	-10.0047
lph	-10.0063
culture	-10.011
▁Wor	-10.014
▁purchase	-10.0144
▁publish	-10.0154
LE	-10.0158
▁summ	-10.0161
tt	-10.0184
X	-10.0194
anime	-10.0218
▁Person	-10.0221
▁Kar	-10.0221
im	-10.0237
▁Fort	-10.0238
▁Guide	-10.024
▁Christ	-10.0245
ame	-10.0246
▁Stud	-10.0255
▁2013)	-10.0257
writing	-10.0267
▁Hi	-10.0275
bu	-10.028
00	-10.0285
anum	-10.0295
ini	-10.0297
ita	-10.0297
isi	-10.0314
▁Va	-10.0314
du	-10.0327
ier	-10.0329
▁add	-10.0335
▁force	-10.0345
pa	-10.0352
lub	-10.0354
ours	-10.0355
iss	-10.0363
lition	-10.0383
head	-10.0398
ack	-10.0406
▁cause	-10.0412
▁desp	-10.0425
cryptic	-10.044
cedon	-10.0446
▁(18	-10.0446
▁vol	-10.0455
cial	-10.0489
500	-10.049
ware	-10.05
▁12,	-10.052
6.	-10.0536
men	-10.0552
ual	-10.0558
▁Banc	-10.0564
▁books	-10.057
ven	-10.0573
esult	-10.0591
tyle	-10.0593
▁j	-10.0595
wood	-10.0603
gene	-10.0613
▁Low	-10.0619
▁Dr	-10.0624
ID	-10.0644
AM	-10.065
▁Cas	-10.0667
▁share	-10.0682
▁mini	-10.0687
mentary	-10.0706
▁Offic	-10.0709
AL	-10.0717
my	-10.0717
utter	-10.0732
▁Sen	-10.0734
iv	-10.0739
▁(7	-10.0773
▁defin	-10.0804
controlle	-10.0835
pier	-10.0835
▁Wire	-10.0836
▁thick	-10.0842
100	-10.0854
▁prev	-10.086
▁examples	-10.0866
▁Am	-10.0876
David	-10.0879
▁195	-10.088
European	-10.0881
Some	-10.0883
leader	-10.0883
production	-10.0885
Canada	-10.0887
Pacific	-10.0888
Lao	-10.0894
72	-10.0899
▁follow	-10.0902
systems	-10.0902
visible	-10.0904
based	-10.0912
(6	-10.0917
view	-10.092
ɛ	-10.0928
▁critic	-10.0928
person	-10.0929
rete	-10.0957
cycle	-10.0959
ae	-10.0969
/.	-10.0975
▁Ham	-10.0997
▁extra	-10.1003
▁Language	-10.1012
▁conflict	-10.1012
▁Guitar	-10.1012
▁object	-10.1013
vious	-10.1019
vo	-10.1023
▁table	-10.1026
know	-10.1029
▁propose	-10.1032
ase	-10.1035
▁suggest	-10.1039
▁function	-10.104
▁pseudonym	-10.1044
▁reason	-10.1049
ense	-10.1049
▁passenger	-10.1049
▁guitar	-10.105
q	-10.1052
itch	-10.1074
▁1995	-10.1087
▁market	-10.1091
▁flow	-10.1094
▁review	-10.1103
▁Science	-10.1115
▁open	-10.1118
▁Clue	-10.113
ttack	-10.1132
▁Kh	-10.1138
ap	-10.1141
ph	-10.1151
ka	-10.1154
gie	-10.1154
incorporate	-10.1157
▁document	-10.1164
▁develop	-10.1166
▁noun	-10.1182
rous	-10.1186
▁(20	-10.1188
▁Si	-10.119
▁Dar	-10.119
▁Moldov	-10.1197
▁score	-10.1206
è	-10.1215
een	-10.1215
▁Anti	-10.1223
▁Commission	-10.1224
▁Differen	-10.1231
▁meet	-10.1237
avia	-10.1239
▁188	-10.1243
ture	-10.1244
▁prop	-10.1244
▁Stephen	-10.1245
comes	-10.1247
ก	-10.1248
å	-10.1248
▁Fellow	-10.1248
▁Hijab	-10.1248
▁serotonin	-10.1248
ë	-10.1248
ı	-10.1248
ż	-10.1248
▁Achillinus	-10.1248
▁Afghanistan	-10.1248
▁Alessandro	-10.1248
▁Anatolia	-10.1248
▁Avenue	-10.1248
▁Belfast	-10.1248
▁Brixton	-10.1248
▁Capitol	-10.1248
▁Citizen	-10.1248
▁Cornwall	-10.1248
▁Dacorogna	-10.1248
▁Department	-10.1248
▁Description	-10.1248
▁Jirga	-10.1248
▁Mexico	-10.1248
▁Michigan	-10.1248
▁Perspective	-10.1248
▁Picciotto	-10.1248
▁Reckitt	-10.1248
▁Rosario	-10.1248
▁Spectator	-10.1248
▁Woodlawn	-10.1248
▁advantage	-10.1248
▁festivals	-10.1248
▁headdress	-10.1248
▁pronunciation	-10.1248
▁reuptake	-10.1248
▁struggle	-10.1248
▁temple	-10.1248
▁unconventional	-10.1248
Mephisto	-10.1248
▁Atatürk	-10.1248
▁Custom	-10.1248
▁Czech	-10.1248
▁Kharijite	-10.1248
▁Roeper	-10.1248
▁Tuesday	-10.1248
▁evidence	-10.1248
▁method	-10.1248
▁picture	-10.1248
▁signatures	-10.1248
▁Constantin	-10.1248
▁Contents	-10.1248
▁Padua	-10.1248
▁Standard	-10.1248
▁Tasmania	-10.1248
▁cuisine	-10.1248
▁impossible	-10.1248
Growth	-10.1248
▁demonstrat	-10.1248
▁Florence	-10.1248
▁random	-10.1248
リ	-10.1248
▁beheadment	-10.1248
▁execut	-10.1248
▁expertise	-10.1248
▁fashion	-10.1248
▁lectur	-10.1248
▁personnel	-10.1248
▁sermon	-10.1248
▁Prague	-10.1248
▁Reserve	-10.1248
▁Corporation	-10.1248
▁Friday	-10.1248
▁guide	-10.1248
▁Protestant	-10.1248
▁subunit	-10.1248
▁Nasher	-10.1248
statistics	-10.1248
▁Grove	-10.1248
▁estimate	-10.1248
▁Kolavia	-10.1248
▁Nelson	-10.1248
▁Contemporary	-10.1248
▁literature	-10.1248
▁Democratic	-10.1248
▁science	-10.1248
▁Machine	-10.1248
▁Lighthouse	-10.1248
▁desert	-10.1248
▁measure	-10.1248
▁reflect	-10.1248
▁vocabulary	-10.1248
▁servants	-10.1248
▁trigger	-10.1248
▁injuries	-10.1248
▁Listener	-10.1248
▁Arthur	-10.1248
▁Princeton	-10.1248
nós	-10.1248
▁Second	-10.1248
▁(2005)	-10.1248
▁preamp	-10.1248
▁Democrats	-10.1248
▁pandemic	-10.1248
▁teammate	-10.1248
▁normally	-10.1248
▁Travel	-10.1248
▁brief	-10.1248
▁private	-10.1248
▁length	-10.1248
▁lemon	-10.1248
PCBU	-10.1248
▁Belgium	-10.1248
▁Woodhouse	-10.1248
▁interview	-10.1249
▁Regular	-10.1249
▁Lagoon	-10.1249
▁domain	-10.1249
▁Morgan	-10.1249
▁Hockey	-10.1249
▁Square	-10.1249
▁Martin	-10.1249
▁Frederick	-10.1249
GGT	-10.1249
▁prize	-10.1249
▁1929	-10.1249
▁Accra	-10.1249
▁Imam	-10.1249
▁Steps	-10.1249
▁rotation	-10.1249
▁deliver	-10.1249
▁studio	-10.1249
▁729	-10.1249
▁fellow	-10.1249
▁recommendation	-10.1249
▁impact	-10.125
▁department	-10.125
▁revolve	-10.125
▁(2011)	-10.125
▁jump	-10.125
▁rugby	-10.125
▁Chapel	-10.125
▁Arabic	-10.125
▁1913	-10.125
▁Buddhism	-10.125
▁contrast	-10.125
▁phenomenon	-10.125
▁Winter	-10.125
▁Metro	-10.1251
▁entry	-10.1251
▁camp	-10.1251
▁doctrine	-10.1251
▁Network	-10.1251
▁carriage	-10.1251
▁Harbor	-10.1251
▁facilit	-10.1251
▁ste	-10.1251
▁safety	-10.1251
▁chapel	-10.1251
▁Ohio	-10.1251
▁Bonn	-10.1252
▁Palmer	-10.1252
▁Clark	-10.1252
4)	-10.1253
▁paid	-10.1253
▁vertices	-10.1253
▁1984	-10.1253
▁Frank	-10.1253
▁Residency	-10.1253
▁ensure	-10.1253
▁performance	-10.1253
▁neck	-10.1253
▁progress	-10.1253
▁brother	-10.1254
▁separation	-10.1254
▁campus	-10.1254
▁respectively	-10.1254
▁reform	-10.1254
▁passage	-10.1254
▁Kamen	-10.1254
▁money	-10.1254
AMS	-10.1254
▁Father	-10.1255
▁Brig	-10.1255
▁Therefore	-10.1256
▁transportation	-10.1256
▁learn	-10.1256
▁engineer	-10.1256
▁examination	-10.1257
▁exception	-10.1257
▁hu	-10.1257
▁discussion	-10.1257
terrorism	-10.1257
▁obtain	-10.1257
▁Navy	-10.1257
▁wound	-10.1258
▁(2002)	-10.1259
commission	-10.1259
Warlock	-10.1259
▁1986	-10.1259
▁1925	-10.1259
▁detail	-10.126
▁highest	-10.126
▁establishment	-10.1261
▁Henri	-10.1261
▁1979	-10.1261
▁Rail	-10.1262
ul	-10.1262
▁register	-10.1262
▁weak	-10.1262
▁Angel	-10.1262
▁Argentina	-10.1262
putation	-10.1263
▁Walker	-10.1263
▁Cork	-10.1264
▁avoid	-10.1266
▁sense	-10.1268
▁expression	-10.1268
manuel	-10.1269
▁(45	-10.1269
▁visit	-10.1269
▁matter	-10.1269
▁township	-10.1269
▁1994	-10.1272
▁password	-10.1272
▁debate	-10.1272
▁archaeologi	-10.1273
Genera	-10.1273
▁rare	-10.1274
▁tier	-10.1274
▁Line	-10.1276
▁1827	-10.1281
▁stand	-10.1281
mouth	-10.1282
▁efforts	-10.1283
▁playoffs	-10.1284
constructors	-10.1284
▁lower	-10.1284
amation	-10.129
▁speak	-10.129
▁1967	-10.1291
▁passe	-10.1294
▁folk	-10.1299
urkey	-10.1299
▁defend	-10.13
ace	-10.1301
▁deal	-10.1303
▁win	-10.1304
▁Bang	-10.1305
▁edge	-10.1305
▁manager	-10.1307
ex	-10.1308
▁boy	-10.131
▁Progress	-10.1311
▁sects	-10.1312
hood	-10.1313
▁stock	-10.1314
▁assistant	-10.1315
▁yellow	-10.1315
▁Scott	-10.1315
▁discover	-10.1316
▁vaccinated	-10.1316
▁Edinburgh	-10.1316
vard	-10.1316
▁drink	-10.1317
▁Kang	-10.1317
▁Chang	-10.1318
▁Atlantic	-10.1318
▁Wiki	-10.1318
▁AFF	-10.132
▁Online	-10.1323
▁Down	-10.1325
▁composed	-10.1326
▁fell	-10.1327
▁Christo	-10.1328
▁Colombia	-10.1329
bony	-10.1331
▁exclude	-10.1333
▁counter	-10.1335
▁White	-10.1336
▁saving	-10.1338
▁75	-10.1338
▁protests	-10.1341
▁necessary	-10.1342
▁Key	-10.1342
▁notice	-10.1343
▁toughe	-10.1343
▁regions	-10.1345
▁headquarters	-10.1346
where	-10.1346
mega	-10.1348
▁possess	-10.1351
▁Lamer	-10.1353
▁Arms	-10.1356
▁survived	-10.1356
▁Cor	-10.1358
▁(7)	-10.1358
▁Orthodoxy	-10.1358
▁2003)	-10.1359
▁(6	-10.136
▁board	-10.1361
▁Both	-10.1361
▁worker	-10.1363
▁recover	-10.1366
▁wider	-10.1367
▁Due	-10.1372
▁strict	-10.1373
▁polic	-10.1373
▁trick	-10.1373
▁removed	-10.1373
▁buri	-10.1375
▁FI	-10.1379
▁prohibited	-10.1384
▁customer	-10.1389
▁Master	-10.139
▁loss	-10.1393
▁Toward	-10.1394
▁songs	-10.1398
▁logical	-10.14
▁criticiz	-10.14
▁Rose	-10.1401
▁Fields	-10.1401
▁stor	-10.1403
▁search	-10.1407
▁sale	-10.1408
Movie	-10.1408
vement	-10.1415
▁Shah	-10.1415
stical	-10.1419
▁Fu	-10.142
▁Monument	-10.1423
▁nam	-10.1423
▁Gian	-10.1426
▁depressi	-10.143
▁nouns	-10.1435
▁disc	-10.1439
▁write	-10.1443
▁joint	-10.1444
▁holder	-10.1444
▁players	-10.1446
▁sources	-10.1447
▁critics	-10.145
▁1996.	-10.1452
▁tablets	-10.1453
▁fret	-10.1454
▁Yorker	-10.1455
ates	-10.1456
▁functions	-10.1461
▁suggests	-10.1461
▁Gate	-10.1463
ideo	-10.1464
▁spell	-10.1471
▁structure	-10.1474
▁Clues	-10.1474
uld	-10.1481
▁Federa	-10.1484
kshi	-10.1486
▁variations	-10.15
ides	-10.1502
▁Ice	-10.1504
▁bring	-10.151
▁Sufis	-10.1512
▁historical	-10.1514
▁Van	-10.1517
▁pull	-10.1539
▁mayor	-10.154
lander	-10.1541
▁Pat	-10.1543
ith	-10.1547
▁Mos	-10.1547
▁designs	-10.1551
▁Day	-10.1553
▁gene	-10.1556
▁aut	-10.1564
